<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Notice</title>
<link rel = 'stylesheet' type = 'text/css' href = './css/home/notice.css'>
</head>
<body>
<div id = "notice">
	<div id ="submenu">
		<h1>공지사항</h1>
		<ul>
			<li><a href = '#이용약관'>이용약관</a></li>
			<li><a href = '#개인정보취급방침'>개인정보취급방침</a></li>
			<li><a href = '#저작권규약'>저작권규약</a></li>
		</ul>
	</div>
	<div id = "content">
		<h2 id = '이용약관'>이용약관</h2>
		<article id = 'first'>
		■ 제1장 총칭<br/>
		제 1 조 (목적)<br/>
		이 이용 약관은 볼(이하 '회사'라 함)이 제공하는 정보서비스(이하 '서비스'라 함)의 이용조건 및 절차, 기타 필요한 사항을 규정함을 목적으로 합니다.<br/>
		<br/>
		제 2 조 (약관의 효력)<br/>
		1. 이 약관은 볼 화면 서비스를 통하여 이를 공지하거나 전자우편 등 기타의 방법으로 회원에게 통지함으로써 효력이 발생합니다.<br/>
		2. 회사는 필요시 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지한 때로부터 그 효력을 발생합니다.<br/>
		<br/>
		제 3 조 (약관 이외의 준칙)<br/>
		이 약관에 명시되지 않은 사항은 관련법령에 규정되어 있는 경우 그 규정에 따릅니다.<br/>
		<br/>
		제 4 조 (용어의 정의)<br/>
		이 약관에서 사용하는 용어의 정의는 아래와 같습니다.<br/>
		① "회원" 이라 함은 회사와 서비스 이용에 관한 계약을 체결하고, 회원 ID를 부여받은 개인 또는 법인을 말합니다.<br/>
		② "회원ID"라 함은 회원의 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자와 숫자의 조합을 말합니다.<br/>
		③ "비밀번호"라 함은 회원이 통신상에서 자신의 비밀을 보호하기 위해 선정한 문자와 숫자의 조합을 말합니다.<br/>
		<br/>
		■ 제2장 이용계약 체결<br/>
		제 5 조 (이용계약의 성립)<br/>
		이용계약은 서비스이용신청자의 이용신청에 대하여 회사가 승인을 함으로써 성립합니다.<br/>
		<br/>
		제 6 조 (이용신청)<br/>
		1. 서비스 이용신청자는 회사가 요청하는 회원에 관한 정보를 본인이 성실하게 작성, 등록함을 원칙으로 합니다.<br/>
		2. 회원등록은 이용희망자가 본 이용약관을 열람한 후 회원가입신청서 양식에 따라 관련 사항을 기재하고 "동의함" 버튼을 누르면 이 약관에 합법적으로 동의하는 것으로 간주합니다.<br/>
		<br/>
		제 7 조 (이용신청 승낙 유보)<br/>
		회사는 아래 항목에 해당되는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br/>
		이 경우 회사는 이를 이용 신청자에 메일등으로 알립니다. 다만, 회사의 귀책 사유 없이 이용신청자에게 통지할 수 없는 경우는 예외로 합니다.<br/>
		① 서비스 관련 설비의 용량이 부족한 경우<br/>
		② 기술상 장애사유가 있는 경우<br/>
		③ 기타 회사가 필요하다고 인정되는 경우<br/>
		<br/>
		제 8 조 (이용신청의 거부 )<br/>
		회사는 아래 항목에 해당하는 사항을 인지하는 경우 동 이용신청을 승낙하지 아니합니다.<br/>
		① 이름이 실명이 아닌 경우<br/>
		② 다른 사람의 명의를 사용하여 신청한 경우<br/>
		③ 타인의 동의를 구한 대리 가입의 경우<br/>
		④ 가입신청서의 내용을 허위로 기재한 경우<br/>
		⑤ 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우<br/>
		<br/>
		제 9 조 (계약 해지)<br/>
		1. 회원이 서비스 이용 계약을 해지하고자 하는 때에는 회원 본인이 사전에 온라인(E-mail), 방문, 전화 또는 팩스를 통하여 회사에 해지 신청을 해야 합니다.<br/>
		2. 회원에게 다음 각 항에 해당하는 사유가 발생하였을 경우 회사는 사전 통보없이 계약을 해지할 수 있습니다.<br/>
		<br/>
		① 회사의 명예를 훼손하였을 경우<br/>
		② 서비스 운영을 고의로 방해하였을 경우<br/>
		③ 타인 회원 ID 및 비밀번호를 도용한 경우<br/>
		④ 사회의 미풍양속 및 사회공익을 저해하는 행위를 계획 또는 실행한 경우<br/>
		<br/>
		■ 제3장 서비스 이용<br/>
		제 10 조 (서비스 제공 범위 변경)<br/>
		회사가 필요한 경우에는 서비스의 내용을 추가 또는 변경할 수 있습니다. 이때 회사는 그 내용을 사전에 공지하는 것을 원칙으로 합니다.<br/>
		<br/>
		제 11 조 (서비스 이용)<br/>
		1. 서비스 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는한 연중무휴를 원칙으로 합니다.<br/>
		2. 단, 시스템 점검, 백업등 회사가 필요한 경우 또는 시스템 장애, 서비스 이용의 폭주 등 불가항력으로 인하여 서비스를 중단할 수 있습니다.<br/>
		<br/>
		제 12 조 (정보의 제공 및 광고의 게재)<br/>
		1. 회사는 서비스를 운용함에 있어서 각종 정보를 서비스에 게재하는 방법등으로 회원에게 제공할 수 있습니다. 회사가 필요한 경우에는 서비스의 내용을 추가 또는 변경할 수 있습니다. 이때 회사는 그 내용을 사전에 공지하는 것을 원칙으로 합니다.<br/>
		2. 회사는 서비스 운용과 관련하여 서비스 화면, 전자 우편등에 광고등을 게재할 수 있습니다.<br/>
		<br/>
		■ 제4장 권리와 의무<br/>
		제 13 조 (회사의 의무)<br/>
		1. 회사는 제11조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다합니다.<br/>
		2. 회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지·보수하고, 장애가 발생하는 경우 지체 없이 이를 수리·복구할 수 있도록 최선의 노력을 다합니다.<br/>
		3. 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우 그 사유와 처리일정을 서비스 또는 전자우편을 통하여 동 회원에게 통지합니다.<br/>
		<br/>
		제 14 조 (사생활 보호)<br/>
		1. 회사는 서비스와 관련하여 기득한 회원의 개인정보를 본인의 사전 승낙 없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무이외의 상업적 목적으로 사용할 수 없습니다. 다만, 아래 항목에 해당되는 경우에는 그러하지 아니합니다.<br/>
		① 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구 받은 경우<br/>
		② 정보통신윤리위원회의 요청이 있는 경우<br/>
		③ 기타 관계법령에 의한 경우<br/>
		<br/>
		2. 회사는 본인의 승낙을 득하거나, 회원 사생활에 대한 심각한 침해가 없다고 판단한 경우, 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.<br/>
		<br/>
		제 15 조 (회원의 의무)<br/>
		1. 회원은 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안됩니다.<br/>
		2. 회원은 회사의 사전 승낙 없이 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.<br/>
		3. 회원은 서비스를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판·방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.<br/>
		4. 회원은 서비스 이용과 관련하여 아래 항목의 행위를 하여서는 안됩니다.<br/>
		① 다른 회원의 아이디(ID)를 부정 사용하는 행위<br/>
		② 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위<br/>
		③ 선량한 풍속, 기타 사회질서를 해하는 행위<br/>
		④ 타인의 명예를 훼손하거나 모욕하는 행위<br/>
		⑤ 타인의 지적재산권 등의 권리를 침해하는 행위<br/>
		⑥ 해킹행위 또는 컴퓨터바이러스의 유포행위<br/>
		⑦ 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 전송하는 행위<br/>
		⑧ 서비스의 안전적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위<br/>
		⑨ 기타 관계법령에 위배되는 행위<br/>
		<br/>
		제 16 조 (게시물 또는 내용물의 삭제)<br/>
		회사는 서비스의 게시물 또는 내용물이 제15조의 규정에 위반되거나 소정의 게시기간을 초과하는 경우 사전 통지나 동의 없이 이를 삭제할 수 있습니다.<br/>
		<br/>
		제 17 조 (게시물에 대한 권리·의무)<br/>
		게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.<br/>
		<br/>
		제 18 조 (양도금지)<br/>
		회원이 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.<br/>
		<br/>
		제 19 조 (손해배상)<br/>
		회사가 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 동 손해가 회사의 중대한 과실에 의한 경우를 제외하고 이에 대하여 책임을 부담하지 아니합니다.<br/>
		<br/>
		제 20 조 (면책·배상)<br/>
		1. 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고, 회원은 자기의 책임아래 서비스를 이용하며, 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사선택, 기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 회원에게 있습니다.<br/>
		2. 회원 아이디(ID)와 비밀번호의 관리 및 이용상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 회원에게 있습니다.<br/>
		3. 회원이 제15조, 기타 이 약관의 규정을 위반함으로 인하여 회사가 제3자에 대하여 책임을 부담하게 되고, 이로써 회사에게 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에게 발생하는 모든 손해를 배상하여야 하며, 동 손해로부터 회사를 면책 시켜야 합니다.<br/>
		<br/>
		제 21 조 (분쟁의 해결)<br/>
		1. 회사와 회원은 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.<br/>
		2. 위 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송은 회사의 본사소재지를 관할하는 법원의 관할로 합니다.<br/>
		<br/>
		■ 부칙<br/>
		제 1 조 ( 시행일)<br/>
		이 약관은 2018년 07월 01일부터 시행합니다.<br/>
		</article>
		<br/>
		<hr>
		<h2 id = '개인정보취급방침'>개인정보취급방침</h2>
		<article id= 'second'>
		볼은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br/>
		회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br/>
		<br/>
		회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br/>
		<br/>
		ο 본 방침은 : 2018 년 07 월 13 일 부터 시행됩니다.<br/>
		■ 수집하는 개인정보 항목<br/>
		회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
		<br/>
		ο 수집항목 : 이름 , 로그인ID , 비밀번호 , 회원주소 , 이메일 , 이메일수신여부 , 전화번호, 휴대폰번호, SMS수신여부, 회사명, 사업자등록번호, 회사주소, 부서명, 직책, 회사전화, 회사팩스, 추천인 아이디, 배송지주소, 배송받는자이름, 배송지연락처, 쿠키 , 결제기록, IP<br/>
		<br/>
		ο 개인정보 수집방법 : 홈페이지(회원가입, 구매주문서 작성)<br/>
		■ 개인정보의 수집 및 이용목적<br/>
		회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/>
		<br/>
		ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br/>
		콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스<br/>
		<br/>
		ο 회원 관리<br/>
		회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 불만처리 등 민원처리 , 고지사항 전달<br/>
		<br/>
		ο 마케팅 및 광고에 활용<br/>
		이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br/>
		■ 개인정보의 보유 및 이용기간<br/>
		원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br/>
		<br/>
		보존 항목 : 결제기록<br/>
		보존 근거 : 계약 또는 청약철회 등에 관한 기록<br/>
		보존 기간 : 3년<br/>
		<br/>
		계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
		■ 개인정보의 파기절차 및 방법<br/>
		회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br/>
		<br/>
		ο 파기절차<br/>
		회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br/>
		<br/>
		별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br/>
		<br/>
		ο 파기방법<br/>
		- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
		■ 개인정보 제공<br/>
		회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
		- 이용자들이 사전에 공개에 동의한 경우<br/>
		- 서비스 제공에 따른 요금정산을 위하여 필요한 경우<br/>
		- 홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우<br/>
		- 자사 서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우<br/>
		- 기타 법에 의해 요구된다고 선의로 판단되는 경우 (ex. 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등)<br/>
		- 통계작성, 학술연구나 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우<br/>
		- 이용자의 서비스 이용에 따른 불만사항 및 문의사항(민원사항)의 처리를 위하여 민원사항의 처리에 필요한 개인 정보를 제공하는 경우<br/>
		■ 수집한 개인정보의 위탁<br/>
		회사는 서비스 이행을 위해 아래와 같이 상품배송, 결재업무를 제외한 개인정보의 외부위탁을 하지 않습니다.<br/>
		- 위탁 대상자 : 택배사(대한통운, 한진택배, KGB택배, 로젠택배)<br/>
		- 위탁업무 내용 : 주문자이름, 주문자주소, 주문자 연락처, 받는분이름, 받는분연락처, 받는분주소, 주문내역<br/>
		<br/>
		- 위탁 대상자 : LG테이콤(eCredit 전자결제 서비스)<br/>
		- 위탁업무 내용 : 구매자명, 구매내역, 구매금액, 연락처, 메일주소, 지불관련정보<br/>
		■ 이용자 및 법정대리인의 권리와 그 행사방법<br/>
		이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br/>
		<br/>
		이용자들의 개인정보 조회,수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br/>
		<br/>
		혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br/>
		<br/>
		귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
		<br/>
		회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br/>
		■ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br/>
		회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.<br/>
		<br/>
		▶ 쿠키 등 사용 목적<br/>
		- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br/>
		<br/>
		귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br/>
		<br/>
		▶ 쿠키 설정 거부 방법<br/>
		예: 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
		<br/>
		설정방법 예(인터넷 익스플로어의 경우)<br/>
		: 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>
		<br/>
		단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br/>
		■ 개인정보에 관한 민원서비스<br/>
		회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br/>
		<br/>
		개인정보관리책임자 성명 : 김하람<br/>
		전화번호 : 02-511-5799<br/>
		이메일 : news@playball.co.kr<br/>
		<br/>
		귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br/>
		<br/>
		기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
		1.개인분쟁조정위원회 (www.1336.or.kr/1336)<br/>
		2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br/>
		3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br/>
		4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)<br/>
		</article>
		<br/>
		<hr>
		<h2 id = '저작권규약'>저작권규약</h2>
		<article id = 'third'>
		플레이볼(이하 "회사"라 함) 이 본 서비스를 통하여 제공하는 뉴스,사진,도표,오디오,동영상 등 모든 정보에 대한 저작권과 판권은 관련 회사의 소유이며 저작권법의 보호를 받습니다.따라서 본 서비스의 사용자는 아래 사항을 준수해야 합니다.<br/>
		ο 플레이볼의 사전허가 없이 어떠한 매체에도 직,간접적으로 변조, 복사, 배포, 출판, 전시, 판매하거나 상품제작, 인터넷, 모바일 및 데이터베이스를 비롯한 각종 정보서비스 등에 사용하는 것을 금합니다. 특히, 기업이나 기관단체에서 사내 사용을 위해 자체 데이터베이스를 구축하거나 이에 해당하는 정보서비스를 하는 것은 사용처가 사내에 한정되고 비영리 목적이라도 저작권법에 위배됩니다.<br/>
		ο 본 서비스의 사용자는 정보를 왜고, 개작, 변조하지 않을 것을 확약하며 플레이볼은 이를 통해 발생하는 문제에 대해서는 책임을 지지 않습니다. 또한 사전의 서면허가 없이 플레이볼의 정보를 이용하여 영리, 비영리 목적의 정보서비스, 재판매를 할 수 없습니다.<br/>
		ο 본 서비스를 통행 제공받은 정보의 사용은 1인 1회 사용으로 제한하며 인터넷, 모발일 등 전자매체로의 복사, 인쇄, 재사용을 위한 저장은 허가되지 않습니다. 단, 개인적 참조나 교육목적등 비영리적 사용에는 예외적으로 허용되나, 이러한 경우에도 받드시 결과물에는 출처를 '플레이볼'으로 명시해야 합니다. (단 저작권이 플레이볼 및 관련 자회사가 아닌 경우에는 정보하단의 저작권자를 참조하시어 해당 저작권의 출처를 명시 해야 합니다.) 예외적으로 허용되는 사항은 저작권법 제6절을 참조하십시오, 저작권심의조정위원회 (http://www.copyright.or.kr)<br/>
		플레이볼과 계약을 체결하여 정보서비스를 제공하는 사용자는 허가된 목적으로만 사용할 수 있습니다.<br/>
		본 서비스의 사용자나 플레이볼과 계약을 체결하여 정보를 제공하는 정보서비스의 사용자들은 위의 사항을 모두 준수 해야 합니다.<br/>
		위의 사용목적 이외의 용도로 사용을 원하시는 경우 다음과 같이 문의 하시길 바랍니다.<br/>
		▶ 플레이볼과 계약을 체결하여 본 서비스의 정보를 이용하고자 하는 경우에는 플레이볼로 문의 하시기 바랍니다.<br/>
		회사가 제공하는 서비스에 대한 외부의 저작권 침해로 회사가 이를 삭제 요청을 할 경우 당사자는 이에 대한 우선적으로 아래 담당자에게 연락을 한 후 별첨된 서류를 제출하여야 합니다.<br/>
		♧참고 사이트 : 저작권심의조정위원회 http://www.copyright.or.kr<br/>
		</article>
	</div>
</div>
</body>
</html>